[
    {
        "id" : 1,
        "nombre" : "Corrales del Infiernillo",
        "slug":"corrales-del-infiernillo",
        "subtitulo" : "2900 msnm<br>Tipo de roca: Granito",
        "imagen" : "corrales-del-infiernillo-general",
        "descripcion": "Esta zona se encuentra muy cerca de la ruta 307, debiendo caminar unos minutos y cruzar el rio para llegar al mismo. Fue equipado en el año 2019 y posee 8 vías distribuidas en 3 sectores, todos cercanos. Se encuentra casi a los 3000 mt. La roca predominante es el granito. Al igual que todas las zonas aledañas al Abra del Infiernillo, es una buena opción para cuando el mal tiempo no permite escalar en el valle de Tafí.",
        "llegar": "Desde el Abra del  Infiernillo se continúa por la ruta 307 aproximadamente unos 5 km, hasta llegar al punto de estacionamiento. Desde allí la caminata nos invita a descender hacia el río Amaicha y remontarlo a este unos 100 mts, donde se debe doblar a la derecha y continuar por la quebrada secundaria que aparece. Allí se encuentran los sectores ‘Pasillo’ primero, y ‘Mogote’ después. El sector ‘Cuevita’ se encuentra arriba de ‘Pasillo’, sobre la ladera.",
        "sectorAcampe":"No existe un lugar definido aún. Con imaginación se puede encontrar un lugar plano cerca del río. No se recomienda beber agua del río sin previo tratamiento, ya que existen poblaciones con muchos animales río arriba",
        "googleMaps": "https://goo.gl/maps/VwnMcAX2esFFExpi6",
        "trackWikiloc": "",
        "archivoGPX": ""
    },
    {
        "id" : 2,
        "nombre" : "El Rincón",
        "slug":"el-rincon",
        "subtitulo" : "2400msnm<br>Tipo de roca:  La roca predominante es el gneiss metamórfico",
        "imagen" : "el-rincon-general",
        "descripcion": "Se trata de la zona con mayor cantidad de vías y más visitada, debido a la amplia oferta de grados y su cercanía con la ruta 325.<br>Posee varios sectores que sirvieron como escenario de un curso de equipadores gestionado por la AAM en el año 2016, donde se equiparon gran parte de las rutas actuales, y cuenta en su mayoría con vías de poca altura, pero desplomadas.<br>También se lo conoce a este sector con el nombre de : mirador del condor, peñon del águila, las carreras,calavera y otros más.",
        "llegar": "La ruta 325 es un camino turístico de montaña no asfaltado que conecta las localidades de Tafi del Valle con El Mollar, atravesando el valle de las Carreras y rodeando el cerro El Pelao.<br>Desde El Mollar se avanza por la ruta 325 hacia el poblado de el Rincón, y se continua por el mismo hasta cruzar el Río El Mollar, donde se debe dejar el vehículo. Desde este punto se asciende caminando hacia los sectores. Si se continúa 600 mt por la ruta, como yendo hacia el Mirador del Cóndor, se llega al sector La Escuelita.",
        "sectorAcampe":"Se puede acampar en la quebrada, al lado del río o en el puesto de Don Romano en el Mirador del Condor.",
        "googleMaps": "https://goo.gl/maps/ScCsftAvg5ATGneVA",
        "trackWikiloc": "https://www.wikiloc.com/hiking-trails/track-el-rincon-134550495#wp-134550501",
        "archivoGPX": ""
    },
    {
        "id" : 3,
        "nombre" : "El Remanso",
        "slug":"el-remanso",
        "subtitulo" : "2300msnm<br>Tipo de roca:",
        "imagen" : "el-remanso-general",
        "descripcion": "Equipado en el año 2021, se trata de uno de los sectores más bonitos del valle, ubicado entre un bosque de alisos y con una pequeña cascada que divide la pared. Hay 5 vías del 6b al 7b+ y se encuentra generalmente en la sombra.",
        "llegar": "Desde El Mollar se debe seguir la ruta 325 hacia Tafí del Valle y a pocos metros de donde finaliza el poblado de el Rincón, luego de pasar una casa donde fabrican adobes (adobera Ibañez) y sobre la curva, se encuentra el estacionamiento.  Existe una gruta de la Virgen del Valle al otro lado de la ruta y  se debe caminar 5 minutos siguiendo el sendero hacia arriba por la margen derecha (N) de la quebrada.",
        "sectorAcampe": "Se puede acampar al lado del vehículo. El agua existente no brinda confianza para beberla.",
        "googleMaps": "https://goo.gl/maps/vcA2KRqUtdrmUxCw5",
        "trackWikiloc": "",
        "archivoGPX": ""
    },
    {
        "id" : 4,
        "nombre" : "Los Corpitos",
        "slug":"los-corpitos",
        "subtitulo" : "2900 msnm<br>Tipo de roca:",
        "imagen" : "los-corpitos-imagen",
        "descripcion": "Se trata del segundo sector con más cantidad de vías y también del más nuevo. Se empezó a equipar en el año 2022 y posee varios tipos de roca de diversa calidad, destacando la pared conocida como ‘Paraíso’ (a esta zona también se la conoce con ese nombre). Estos sectores deben su importancia al ser una alternativa cuando el mal tiempo no permite escalar en el valle de Tafí, ya que las nubes no logran pasar el abra del infiernillo. Se encuentra a los 2900 msnm.",
        "llegar": "Desde Tafí del Valle siguiendo la ruta 307 hacia Amaicha del Valle, 8 km después de pasar el Abra del Infiernillo, se encuentra el punto para dejar los autos (se recomienda precaución al manejar por esa zona debido a la densa niebla que suele estar presente). Desde aquí comienza una senda marcada con apachetas, que primero desciende hacia el río Amaicha, lo cruza y luego asciende hacia los sectores. La caminata lleva aproximadamente 30 minutos. En la época más lluviosa del año (verano), es probable que el río tenga más caudal, por lo que se recomienda cruzar con cuidado siendo preferible descalzarse y mojarse, en vez de buscar un punto donde saltar.",
        "sectorAcampe": "No existe un lugar definido aún. Con imaginación se puede encontrar un lugar plano cerca del río. No se recomienda beber agua del río sin previo tratamiento, ya que existen poblaciones con muchos animales río arriba.",
        "googleMaps": "https://goo.gl/maps/6ntHgBq3Q5D8UuGZ9",
        "trackWikiloc": "https://www.wikiloc.com/hiking-trails/track-los-corpitos-135357577",
        "archivoGPX": ""
    },
    {
        "id" : 5,
        "nombre" : "Vías Viejas",
        "slug":"vias-viejas",
        "subtitulo" : "2500 msnm<br>Tipo de roca:",
        "imagen" : "vias-viejas-imagen",
        "descripcion": "Como su nombre lo indica, se trata de las primeras vías equipadas en el Valle de Tafí (1997), y se debe caminar aproximadamente entre 45 minutos a 1 hora para llegar a ellas. Se caracterizan por ser una placa técnica lévemente desplomada.<br>La pared suele estar en la sombra durante todo el día y posee 3 rutas de grado y un 5 para entrar en calor.",
        "llegar": "Lo mas recomendable es acceder desde Tafí del Valle siguiendo la ruta 325. En el barrio Rodeo Grande, a la altura de la capilla San Isidro Labrador, se debe doblar hacia las laderas del  Cerro Muñoz (hacia la derecha) y se continúa por un camino interno hasta donde finaliza el mismo, justo sobre un arroyo. Desde este punto, se cruza una tranquera y se  continúa caminando  por la quebrada hasta  llegar a las vías.",
        "sectorAcampe": "No se recomienda. Existe agua que circula con poca fuerza por la quebrada.",
        "googleMaps": "https://goo.gl/maps/AyFvDNhrn6q4rkYm6",
        "trackWikiloc": "https://es.wikiloc.com/rutas-senderismo/vias-viejas-138145493",
        "archivoGPX": ""
    },
    {
        "id" : 6,
        "nombre" : "Chivo Berrinche",
        "slug":"chivo-berrinche",
        "subtitulo" : "2000 msnm<br>Tipo de roca:",
        "imagen" : "chivo-berrinche-imagen",
        "descripcion": "Se trata de un sector que brinda magníficas vistas mientras se escala, ya que se  ubica en las laderas este del Cerro Pelao, al frente del Dique La Angostura. Además de las vías equipadas, posee algunas vías de top y algún boulder, y si bien es un sector muy amigable con los iniciantes, cuenta con una línea propuesta de 8a… la vía que da nombre al sector y que fue la primera ruta equipada del lugar, en el año 2006.",
        "llegar": "Desde Tafí del valle se toma el camino hacia el barrio Ojo de Agua, pasando cerca del cementerio y siguiendo el Dique La Angostura por su margen oeste hacia Casas Viejas (en la ruta 307, existe como referencia el cartel que indica el camino hacia Casas Viejas). En el punto marcado, se puede doblar a la derecha y continuar  por una huella vehicular que llega muy  cerca del sector. Desde allí, solo resta seguir el sendero por 5 minutos y cruzar una tranquera para llegar a las vías.",
        "sectorAcampe": "En las cercanías del sector existen algunos lugares planos para acampar. El agua presente, según de donde se la obtenga, puede o no ser apta para beber.",
        "googleMaps": "https://goo.gl/maps/VStiAbCqCZb977Jb8",
        "trackWikiloc": "",
        "archivoGPX": ""
    },
    {
        "id" : 7,
        "nombre" : "Quebrada del Barón",
        "slug":"quebrada-del-baron",
        "subtitulo" : "3450msnm<br>Tipo de roca:",
        "imagen" : "quebrada-del-baron-imagen",
        "descripcion": "Este sector se encuentra a gran altura y a 1:30 de caminata, razones por la cual no es muy visitado. Además posee solo dos vías de escalada deportiva , largas y de placa levemente positiva, equipadas en el año 2012.  El grado de ambas ronda el 6c y para visitarlas se debe tener en cuenta el aislamiento, la inclemencia del sol y los efectos de la altitud. Continuando por la quebrada a  una altura de 3700 msnm se encuentra el ‘Rocódromo’, lugar clásico para realizar escalada tradicional.<br>A diferencia de las otras zonas de escalada, esta se encuentra en las Cumbres Calchaquíes, dentro del Parque Provincial homónimo (P.P.C.C.).",
        "llegar": "Desde Tafí del Valle se debe seguir la ruta 307 hacia el Abra del Infiernillo. Unos kilómetros antes de llegar a este último, se encuentra la entrada al P.P.C.C donde existe una construcción. Desde allí se debe caminar aproximadamente 1:30 hr para llegar al sector de escalada deportiva, pasando primero por el puesto de la familia Diaz. Desde la casa, se debe seguir el río por su margen derecha hasta llegar a las vías. Para llegar al Rocódromo, se debe continuar quebrada arriba (3 horas de caminata).",
        "sectorAcampe": "No se recomienda acampar en las inmediaciones del sector deportivo. El agua de la quebrada es bebible. En el rocódromo el acampe está definido al lado de una gran roca, con alero y pircas.",
        "googleMaps": "https://goo.gl/maps/EdGuQEiLsriQn32P8",
        "trackWikiloc": "https://es.wikiloc.com/rutas-senderismo/quebrada-del-baron-deportivas-138245030",
        "archivoGPX": ""
    },
    {
        "id" : 8,
        "nombre" : "Alice in Boulderland",
        "slug":"alice-in-boulderland",
        "subtitulo" : "msmn<br>Tipo de roca:",
        "descripcion": "Sector ubicado a los pies del cerro Ñuñorco, principalmente de boulder y algunas vías. Se encuentra emplazado en la quebrada, estando las rocas distribuidas en ambos lados de la misma. Todos los boulder propuestos tienen una aproximación muy amena y por lo general suele haber lugar al pie de las vías. Poca sombra y en verano el sol no perdona. No todas las chapas y los descuelgues existentes se encuentran en las mejores condiciones.",
        "imagen" : "alice-in-boulderland-general",
        "llegar": "Desde El Mollar se debe continuar por la ruta 307 en dirección a La Angostura, es decir, hacia el paredón del dique. Antes de llegar al mismo, existe una parada de colectivos con un cartel que dice ‘Ñuñorco’, donde se debe doblar y empezar a subir. Se debe continuar por este camino  de tierra, hasta donde finaliza, cerca de unas casas y una toma de agua. Para llegar al sector, solo se debe caminar 5 minutos en dirección a la quebrada. Como referencia, las rocas empiezan a la altura de los tanques y piletones, y se debe ascender por la quebrada para ir dando con los diversos boulders.",
        "sectorAcampe": "No se recomienda. La quebrada lleva agua.",
        "googleMaps": "https://goo.gl/maps/wEfrjUv8qeXAiZJR7",
        "trackWikiloc": "",
        "archivoGPX": ""
    }
]