[
    {
        "id" : "1",
        "nombre" : "Bandurrias",
        "slug":"bandurrias",
        "subtitulo" : "+75 vías entre 4º y 7b+/c. <br>Placas aplomadas y verticales de regletas y fisuras.",
        "imagen" : "bandurrias",
        "descripcion": "Paredes de roca granodiorita de muy buena calidad, aplomadas y verticales, de hasta unos 25mts. Predominan las regletas con canto y las fisuras. Con más de 70 vías entre deportivas y clásicas, es el sector más grande de San Martín de los Andes. La mayoría de las paredes están a la sombra, lo que lo hace un gran sector para escalar los días calurosos de verano. Las paredes se encuentran dentro del área del Parque Nacional Lanín y se llega fácilmente caminando desde el centro a todos los sectores.",
        "llegar": "Para acceder a los sectores de escalada del Cerro Bandurrias, cruzar el puente de Juez del Valle y tomar la calle de ripio en dirección al lago que lleva a la planta de tratamiento de efluentes. Continuar rodeando la planta, hasta llegar al sector de estacionamiento justo antes del sendero."
    },
    {
        "id" : "2",
        "nombre" : "Covisal",
        "slug":"covisal",
        "subtitulo" : "+65 vías entre 4º y 8c.<br>Desde aplomes fáciles hasta tremendos desplomes. Cuernitos y agujeritos.",
        "imagen" : "covisal",
        "descripcion": "Paredes de roca andesita de hasta 20mts. Sectores con placas tumbadas y verticales, y un gran desplome fuerte con las rutas más duras de San Martín de los Andes (sector La Cueva). Los diferentes sectores se encuentran muy cerca unos de otros. Predominan los agujeritos y cuernitos. Tiene sombra por la mañana, ideal para escalar en verano; y mucho sol a partir del mediodía, muy bueno para escalar en primavera y otoño.",
        "llegar": "Desde el centro, tomar la Ruta 40 en dirección a La Vega y en la rotonda que se encuentra antes de llegar a la policía caminera doblar a la derecha para tomar la subida al barrio Los Radales (también conocido como barrio Covisal). Al llegar al barrio, subir a la calle más alta y seguirla hasta el fondo (donde comienza el camino a Valle Escondido y Miralejos). Donde terminan las casas y comienzan las retamas se encuentra un lugar para estacionar a mano izquierda. Las paredes están detrás del bosque y de las últimas casas. También se puede llegar al barrio por medio del transporte urbano."
    },
    {
        "id" : "3",
        "nombre" : "Los Riscos",
        "slug":"los-riscos",
        "subtitulo" : "~20 vías cortas y desplomadas desde 5+ hasta 7c+.",
        "imagen" : "losriscos",
        "descripcion": "Cuenta con 2 sectores de roca andesita: el Mantecol con una pared principal de unos 12 metros levemente desplomada donde predominan las regletas, y el Bonobón con un desplome de agujeros y regletas. Tienen sombra por la mañana y pasada la media tarde.",
        "llegar": "Desde el centro, tomar la Ruta 40 en dirección a La Vega y pasar las tres rotondas y la policía caminera. Pasando La Anónima, doblar la derecha para entrar a la subida de Los Riscos justo después de unas grandes paredes. Es un camino de ripio en el que hay que hacer 4 curvas en subida hasta llegar al estacionamiento al lado de un tanque de agua con capacidad para 2 autos. <strong>Si no hay más lugar estacioná en otro lado</strong>. <br>Desde ahí sale un sendero bordeando la montaña. <br>Caminar aproximadamente 100 metros para llegar a la primer pared aplomada del Mantecol, y unos 20 metros más para llegar a la pared principal. Para llegar al Bonobón continuar la senda pasando este sector. Primero se va pegado a la pared y luego se abre hacia un pedrero con un árbol al borde a la vista. Pasar por debajo de este árbol hasta el siguiente valle y un poco más."
    },
    {
        "id" : "4",
        "nombre" : "Potrero Alto",
        "slug":"potrero-alto",
        "subtitulo" : "15 vías desde 5+/6a hasta 7b+.<br>Placas verticales con agujeritos.",
        "imagen" : "potreroalto",
        "descripcion": "Paredones principalmente verticales de 15 a 30mts escalables con predominancia de ajugeritos. Sombra por la mañana temprano y a partir de las 6 de la tarde.",
        "llegar": "Desde el centro tomar la Ruta 40 en dirección a Junín y doblar a la derecha sobre la calle Guillermo Hudson (hay un cartel de madera con el nombre de la calle). Es una calle de ripio justo antes de un semáforo. Continuar por esa calle varias curvas en subida, luego una recta y el camino dobla a la izquierda hacia el loteo Huepil. Estacionar al lado de la marca de Bomberos <b>(Si no hay sitio, tener cuidado de no obstruir la calle al estacionar, o buscar otro lugar para dejar el auto)</b>. El inicio de la senda hacia la pared está marcado con una pirca. Caminar 100 metros hasta llegar a las vías de más a la derecha, luego se puede recorrer toda la pared por el pie de vía."
    },
    {
        "id" : "5",
        "nombre" : "Laguna Rosales",
        "slug":"laguna-rosales",
        "subtitulo" : "+15 vías deportivas desde 6a hasta 7a y 4 vías de fisura con seguros móviles. Placas aplomadas y verticales con cuernitos, agujeros y regletas.<br>Vías de fisura de 6a con descuelges con argollas",
        "imagen" : "lagunarosales",
        "descripcion": "En la laguna rosales hay 3 sectores de escalada: “El Ciprés” (deportivo), “Las Fisuras” (seguros móviles y vías deportivas) y “El Derrumbe” (búlder). Paredes de roca andesita verticales de hasta 30 mts. Predominan las regletas y fisuras. Al sector le da el sol desde la mañana temprano, caluroso en el verano, pero está la laguna cerca para refrescarse. La laguna y las paredes están dentro del Parque Nacional Lanín y son a su vez parte de un predio militar.",
        "llegar": "Para llegar a la laguna desde San Martín, tomar la Ruta 62 rumbo a Lolog y aproximadamente a 8km del pueblo tomar el desvío al barrio Caleuche. A 300mts por la calle principal entrar en el predio de Laguna Rosales pasando una tranquera y un cartel de parques. 200 metros más adelante se encuentra el estacionamiento.<br>Continuar a pie 2.5km por el sendero de huella andina hasta llegar a una playa de pasto. Desde este punto se puede subir por una senda secundaria hasta el gran paredón del Ciprés.<br>Para ir al sector de Fisuras, continuar 1km por la senda principal antes de desviarse hacia la izquierda a una senda secundaria que conduce a la pared."
    },
    {
        "id" : "6",
        "nombre" : "Jardín del Colorado",
        "slug":"jardin-del-colorado",
        "subtitulo" : "6 vías cortitas y verticales desde 5º hasta 6a/+.<br>Gran opción para grupos de iniciación.",
        "imagen" : "jardindelcolorado",
        "descripcion": "6 vías cortitas y verticales entre 5º y 6a/+ | 10mts | 6 cintas.<br>Gran opción para grupos de iniciación.",
        "llegar": "Desde el centro tomar la Ruta 40 en dirección a Junín y luego de la Cuesta de los Andes tomar la rotonda de la virgen hacia el noroeste. Pasar la rotonda del hospital y en la siguiente rotonda tomar la primera salida en dirección a Hua Hum. Pasar un arco de madera del Parque Nacional Lanín y continuar por la calle de ripio en subida y curvas durante 5km.<br>Estacionar en una bajada suave cerca de un portón azul (a mano izquierda) justo antes de una recta larga. Caminar unos 5 minutos hacia el noreste aproximándose al arroyo hasta llegar a las piedras."
    },
    {
        "id" : "7",
        "nombre" : "Pichi Traful",
        "slug":"pichi-traful",
        "subtitulo" : "4 vías de multilargos en increíbles paredones tumbados de 5º hasta 6b; y +20 vías deportivas en desplomes fanáticos desde 7b hasta 8c y proyectos de potencial 9º.",
        "imagen" : "pichitraful",
        "descripcion": "Los paredones más impresionantes de la zona. Desde multilargos de más de 200 metros en increíbles paredones tumbados, hasta algunas de las vías deportivas más exigentes del país en desplomes fanáticos.",
        "llegar": "Desde el centro de San Martín de los Andes, tomar la Ruta 40 rumbo a Villa la Angostura por la famosa Ruta de los 7 lagos. Manejar durante 50 minutos hasta que el camino bordea el río Pichi Traful."
    },
    {
        "id" : "8",
        "nombre" : "Pilolil",
        "slug":"pilolil",
        "subtitulo" : "20 vías mayormente deportivas y alguna vía mixta de 5+ a 7c+. Paredes verticales con regletas y agujeros, también algunas fisuras.",
        "imagen" : "pilolil",
        "descripcion": "Paredes de roca volcánica de hasta 50mts de altura. Escalada en terreno vertical con agarres variados entre regletas y agujeros. La zona suele ser poco reparada del viento y prácticamente sin reparo del sol, lo que lo hace un sector ideal para fines de otoño e incluso invierno. Durante el verano es poco recomendable debido a sus condiciones de clima de estepa árida.",
        "llegar": "Desde San Martín de los Andes tomar la Ruta Nacional 40 en dirección a Junín de los Andes. Cruzar la ciudad y al salir de la misma, justo después de el puesto de control policial, tomar el desvió a mano izquierda y continuar por la Ruta Provincial 23 durante 50kms hasta llegar a la localidad e Pilolil.<br>Cruzar el pueblo y continuar por un camino de ripio unos 4km hasta llegar a la cima de una meseta donde vive un poblador. Aquí se puede dejar el vehículo e ir a escalar o ver las pinturas rupestres, pero no es muy recomendable ya que el dueño del terreno cobra para realizar estas actividades en su tierra. Se recomienda seguir, tomando el camino que baja y estacionar al final de la bajada."
    }
]